Repository: devdasx/aperture
Catalog: UniApp/Resources/Localizable.xcstrings
Source language: en
Languages: af, ar, bg, bn, ca, cs, da, de, el, es, et, fa, fi, fil, fr, he, hi, hr, hu, id, is, it, ja, ko, lt, lv, ml, mr, ms, nb, nl, pa, pl, pt_br, ro, ru, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: No activity matches the filter.
af: Geen aktiwiteit stem ooreen met die filter nie.
ar: لا يوجد نشاط يطابق المرشّح.
bg: Няма активност, която да отговаря на филтъра.
bn: ফিল্টারের সাথে কোনো কার্যকলাপ মেলে না।
ca: Cap activitat coincideix amb el filtre.
cs: Filtru neodpovídá žádná aktivita.
da: Ingen aktivitet matcher filteret.
de: Keine Aktivität entspricht dem Filter.
el: Καμία δραστηριότητα δεν ταιριάζει στο φίλτρο.
es: Ninguna actividad coincide con el filtro.
et: Ükski tegevus ei vasta filtrile.
fa: هیچ فعالیتی با فیلتر مطابقت ندارد.
fi: Mikään tapahtuma ei vastaa suodatinta.
fil: Walang aktibidad na tumutugma sa filter.
fr: Aucune activité ne correspond au filtre.
he: אין פעילות שתואמת לסינון.
hi: फ़िल्टर से कोई गतिविधि मेल नहीं खाती।
hr: Nijedna aktivnost ne odgovara filtru.
hu: Egyetlen tevékenység sem felel meg a szűrőnek.
id: Tidak ada aktivitas yang cocok dengan filter.
is: Engin virkni passar við síuna.
it: Nessuna attività corrisponde al filtro.
ja: フィルタに一致するアクティビティはありません。
ko: 필터와 일치하는 활동이 없어요.
lt: Jokia veikla neatitinka filtro.
lv: Neviena darbība neatbilst filtram.
ml: ഫിൽട്ടറുമായി പൊരുത്തപ്പെടുന്ന പ്രവർത്തനമൊന്നുമില്ല.
mr: फिल्टरशी जुळणारा कोणताही क्रियाकलाप नाही.
ms: Tiada aktiviti sepadan dengan penapis.
nb: Ingen aktivitet samsvarer med filteret.
nl: Geen activiteit komt overeen met het filter.
pa: ਫਿਲਟਰ ਨਾਲ ਮੇਲ ਖਾਂਦੀ ਕੋਈ ਗਤੀਵਿਧੀ ਨਹੀਂ।
pl: Żadna aktywność nie pasuje do filtra.
pt_br: Nenhuma atividade corresponde ao filtro.
ro: Nicio activitate nu corespunde filtrului.
ru: Активность не соответствует фильтру.
sk: Žiadna aktivita nezodpovedá filtru.
sl: Nobena dejavnost ne ustreza filtru.
sr: Ниједна активност не одговара филтеру.
sv: Ingen aktivitet matchar filtret.
sw: Hakuna shughuli inayolingana na kichujio.
ta: வடிகட்டிக்கு எந்தச் செயல்பாடும் பொருந்தவில்லை.
te: ఫిల్టర్‌కు ఏ కార్యకలాపం సరిపోలడం లేదు.
th: ไม่มีกิจกรรมที่ตรงกับตัวกรอง
tr: Filtreyle eşleşen etkinlik yok.
uk: Активність не відповідає фільтру.
ur: کوئی سرگرمی فلٹر سے میل نہیں کھاتی۔
vi: Không có hoạt động nào khớp với bộ lọc.
zh_hans: 没有符合筛选条件的活动。
zh_hant: 沒有符合篩選條件的活動。

source: No activity on \(chain.displayName).
af: Geen aktiwiteit op \(chain.displayName) nie.
ar: لا يوجد نشاط على \(chain.displayName).
bg: Няма активност в \(chain.displayName).
bn: \(chain.displayName)-এ কোনো কার্যকলাপ নেই।
ca: Sense activitat a \(chain.displayName).
cs: Žádná aktivita na \(chain.displayName).
da: Ingen aktivitet på \(chain.displayName).
de: Keine Aktivität auf \(chain.displayName).
el: Καμία δραστηριότητα στο \(chain.displayName).
es: Sin actividad en \(chain.displayName).
et: Võrgus \(chain.displayName) pole tegevust.
fa: هیچ فعالیتی روی \(chain.displayName) نیست.
fi: Ei toimintaa ketjussa \(chain.displayName).
fil: Walang aktibidad sa \(chain.displayName).
fr: Aucune activité sur \(chain.displayName).
he: אין פעילות ב-\(chain.displayName).
hi: \(chain.displayName) पर कोई गतिविधि नहीं।
hr: Nema aktivnosti na \(chain.displayName).
hu: Nincs tevékenység itt: \(chain.displayName).
id: Tidak ada aktivitas di \(chain.displayName).
is: Engin virkni á \(chain.displayName).
it: Nessuna attività su \(chain.displayName).
ja: \(chain.displayName) にアクティビティはありません。
ko: \(chain.displayName)에 활동이 없습니다.
lt: Tinkle \(chain.displayName) veiklos nėra.
lv: Nav aktivitātes tīklā \(chain.displayName).
ml: \(chain.displayName)-ൽ പ്രവർത്തനമൊന്നുമില്ല.
mr: \(chain.displayName) वर कोणतीही क्रिया नाही.
ms: Tiada aktiviti pada \(chain.displayName).
nb: Ingen aktivitet på \(chain.displayName).
nl: Geen activiteit op \(chain.displayName).
pa: \(chain.displayName) 'ਤੇ ਕੋਈ ਗਤੀਵਿਧੀ ਨਹੀਂ।
pl: Brak aktywności w \(chain.displayName).
pt_br: Nenhuma atividade em \(chain.displayName).
ro: Nicio activitate pe \(chain.displayName).
ru: Нет активности в \(chain.displayName).
sk: Žiadna aktivita na \(chain.displayName).
sl: Brez aktivnosti na \(chain.displayName).
sr: Nema aktivnosti na \(chain.displayName).
sv: Ingen aktivitet på \(chain.displayName).
sw: Hakuna shughuli kwenye \(chain.displayName).
ta: \(chain.displayName) இல் செயல்பாடு எதுவும் இல்லை.
te: \(chain.displayName)లో కార్యకలాపం లేదు.
th: ไม่มีกิจกรรมบน \(chain.displayName)
tr: \(chain.displayName) üzerinde etkinlik yok.
uk: Немає активності в \(chain.displayName).
ur: \(chain.displayName) پر کوئی سرگرمی نہیں۔
vi: Không có hoạt động trên \(chain.displayName).
zh_hans: \(chain.displayName) 上无活动。
zh_hant: \(chain.displayName) 上無活動。

source: No activity on %@.
af: Geen aktiwiteit op %@ nie.
ar: لا يوجد نشاط على %@.
bg: Няма активност в %@.
bn: %@-এ কোনো কার্যকলাপ নেই।
ca: No hi ha activitat a %@.
cs: Žádná aktivita v síti %@.
da: Ingen aktivitet på %@.
de: Keine Aktivität in %@.
el: Δεν υπάρχει δραστηριότητα στο %@.
es: No hay actividad en %@.
et: Võrgus %@ tegevus puudub.
fa: هیچ فعالیتی روی %@ نیست.
fi: Ei tapahtumia verkossa %@.
fil: Walang aktibidad sa %@.
fr: Aucune activité sur %@.
he: אין פעילות ב־%@.
hi: %@ पर कोई गतिविधि नहीं।
hr: Nema aktivnosti na %@.
hu: Nincs tevékenység a(z) %@ hálózaton.
id: Tidak ada aktivitas di %@.
is: Engin virkni á %@.
it: Nessuna attività su %@.
ja: %@ にアクティビティはありません。
ko: %@에 활동이 없어요.
lt: Tinkle %@ veiklos nėra.
lv: Tīklā %@ nav darbības.
ml: %@-ൽ പ്രവർത്തനമൊന്നുമില്ല.
mr: %@ वर कोणताही क्रियाकलाप नाही.
ms: Tiada aktiviti pada %@.
nb: Ingen aktivitet på %@.
nl: Geen activiteit op %@.
pa: %@ ਉੱਤੇ ਕੋਈ ਗਤੀਵਿਧੀ ਨਹੀਂ।
pl: Brak aktywności w sieci %@.
pt_br: Nenhuma atividade em %@.
ro: Nicio activitate pe %@.
ru: Активности в сети %@ нет.
sk: Žiadna aktivita v sieti %@.
sl: Ni dejavnosti v omrežju %@.
sr: Нема активности на %@.
sv: Ingen aktivitet på %@.
sw: Hakuna shughuli kwenye %@.
ta: %@ இல் எந்தச் செயல்பாடும் இல்லை.
te: %@ లో ఏ కార్యకలాపం లేదు.
th: ไม่มีกิจกรรมบน %@
tr: %@ üzerinde etkinlik yok.
uk: Активності в %@ немає.
ur: %@ پر کوئی سرگرمی نہیں۔
vi: Không có hoạt động trên %@.
zh_hans: %@ 上暂无活动。
zh_hant: %@ 上沒有活動。

source: No activity yet.
af: Nog geen aktiwiteit nie.
ar: لا يوجد نشاط بعد.
bg: Все още няма активност.
bn: এখনও কোনো কার্যকলাপ নেই।
ca: Encara no hi ha activitat.
cs: Zatím žádná aktivita.
da: Ingen aktivitet endnu.
de: Noch keine Aktivität.
el: Καμία δραστηριότητα ακόμη.
es: Aún no hay actividad.
et: Veel pole tegevust.
fa: هنوز فعالیتی نیست.
fi: Ei vielä toimintaa.
fil: Wala pang aktibidad.
fr: Aucune activité pour le moment.
he: אין פעילות עדיין.
hi: अभी कोई गतिविधि नहीं।
hr: Još nema aktivnosti.
hu: Még nincs tevékenység.
id: Belum ada aktivitas.
is: Engin virkni enn.
it: Ancora nessuna attività.
ja: まだアクティビティはありません。
ko: 아직 활동이 없어요.
lt: Veiklos kol kas nėra.
lv: Vēl nav aktivitātes.
ml: ഇതുവരെ പ്രവർത്തനമൊന്നുമില്ല.
mr: अद्याप कोणतीही क्रिया नाही.
ms: Belum ada aktiviti.
nb: Ingen aktivitet ennå.
nl: Nog geen activiteit.
pa: ਅਜੇ ਤੱਕ ਕੋਈ ਗਤੀਵਿਧੀ ਨਹੀਂ।
pl: Brak aktywności.
pt_br: Ainda sem atividade.
ro: Încă nicio activitate.
ru: Пока нет активности.
sk: Zatiaľ žiadna aktivita.
sl: Še ni dejavnosti.
sr: Још нема активности.
sv: Ingen aktivitet ännu.
sw: Bado hakuna shughuli.
ta: இதுவரை செயல்பாடு இல்லை.
te: ఇంకా ఎలాంటి కార్యకలాపం లేదు.
th: ยังไม่มีกิจกรรม
tr: Henüz hareket yok.
uk: Активності ще немає.
ur: ابھی تک کوئی سرگرمی نہیں۔
vi: Chưa có hoạt động nào.
zh_hans: 暂无活动。
zh_hant: 尚無活動。

source: No address for this network
af: Geen adres vir hierdie netwerk nie
ar: لا يوجد عنوان لهذه الشبكة
bg: Няма адрес за тази мрежа
bn: এই নেটওয়ার্কের জন্য কোনো ঠিকানা নেই
ca: Cap adreça per a aquesta xarxa
cs: Pro tuto síť není adresa
da: Ingen adresse for dette netværk
de: Keine Adresse für dieses Netzwerk
el: Δεν υπάρχει διεύθυνση για αυτό το δίκτυο
es: No hay dirección para esta red
et: Selle võrgu jaoks aadress puudub
fa: نشانی‌ای برای این شبکه نیست
fi: Ei osoitetta tälle verkolle
fil: Walang address para sa network na ito
fr: Aucune adresse pour ce réseau
he: אין כתובת לרשת הזו
hi: इस नेटवर्क के लिए कोई पता नहीं है
hr: Nema adrese za ovu mrežu
hu: Nincs cím ehhez a hálózathoz
id: Tidak ada alamat untuk jaringan ini
is: Ekkert fang fyrir þetta net
it: Nessun indirizzo per questa rete
ja: このネットワークのアドレスがありません
ko: 이 네트워크의 주소 없음
lt: Šiam tinklui adreso nėra
lv: Šim tīklam nav adreses
ml: ഈ നെറ്റ്‌വർക്കിന് വിലാസമില്ല
mr: या नेटवर्कसाठी पत्ता नाही
ms: Tiada alamat untuk rangkaian ini
nb: Ingen adresse for dette nettverket
nl: Geen adres voor dit netwerk
pa: ਇਸ ਨੈੱਟਵਰਕ ਲਈ ਕੋਈ ਪਤਾ ਨਹੀਂ
pl: Brak adresu dla tej sieci
pt_br: Sem endereço para esta rede
ro: Fără adresă pentru această rețea
ru: Нет адреса для этой сети
sk: Pre túto sieť nie je adresa
sl: Ni naslova za to omrežje
sr: Нема адресе за ову мрежу
sv: Ingen adress för det här nätverket
sw: Hakuna anwani kwa mtandao huu
ta: இந்தப் பிணையத்திற்கு முகவரி இல்லை
te: ఈ నెట్‌వర్క్‌కు చిరునామా లేదు
th: ไม่มีที่อยู่สำหรับเครือข่ายนี้
tr: Bu ağ için adres yok
uk: Немає адреси для цієї мережі
ur: اس نیٹ ورک کے لیے کوئی ایڈریس نہیں
vi: Không có địa chỉ cho mạng này
zh_hans: 此网络没有可用地址
zh_hant: 此網路沒有可用地址

source: No addresses available for this wallet yet.
af: Nog geen adresse vir hierdie beursie beskikbaar nie.
ar: ‏لا توجد عناوين متاحة لهذه المحفظة بعد.
bg: Все още няма налични адреси за този портфейл.
bn: এই ওয়ালেটের জন্য এখনও কোনো ঠিকানা উপলব্ধ নয়।
ca: Encara no hi ha adreces disponibles per a aquesta cartera.
cs: Pro tuto peněženku zatím nejsou k dispozici žádné adresy.
da: Der er endnu ingen adresser tilgængelige for denne pung.
de: Für diese Wallet sind noch keine Adressen verfügbar.
el: Δεν υπάρχουν ακόμη διαθέσιμες διευθύνσεις για αυτό το πορτοφόλι.
es: Aún no hay direcciones disponibles para esta cartera.
et: Selle rahakoti jaoks pole veel aadresse saadaval.
fa: هنوز آدرسی برای این کیف‌پول وجود ندارد.
fi: Tälle lompakolle ei ole vielä saatavilla osoitteita.
fil: Wala pang available na address para sa wallet na ito.
fr: Aucune adresse disponible pour ce portefeuille pour le moment.
he: ‏אין עדיין כתובות זמינות עבור הארנק הזה.
hi: इस वॉलेट के लिए अभी कोई पता उपलब्ध नहीं है।
hr: Za ovaj novčanik još nema dostupnih adresa.
hu: Még nincsenek elérhető címek ehhez a tárcához.
id: Belum ada alamat yang tersedia untuk dompet ini.
is: Engin vistföng eru tiltæk fyrir þetta veski enn.
it: Nessun indirizzo disponibile per questo wallet al momento.
ja: このウォレットで利用できるアドレスはまだありません。
ko: 이 지갑에 사용할 수 있는 주소가 아직 없습니다.
lt: Šiai piniginei adresų dar nėra.
lv: Šim maciņam vēl nav pieejamu adrešu.
ml: ഈ വാലറ്റിനായി ഇതുവരെ വിലാസങ്ങളൊന്നും ലഭ്യമല്ല.
mr: या वॉलेटसाठी अद्याप कोणतेही पत्ते उपलब्ध नाहीत.
ms: Tiada alamat tersedia untuk dompet ini lagi.
nb: Ingen adresser er ennå tilgjengelige for denne lommeboken.
nl: Nog geen adressen beschikbaar voor deze wallet.
pa: ਇਸ ਵਾਲਿਟ ਲਈ ਅਜੇ ਕੋਈ ਪਤਾ ਉਪਲਬਧ ਨਹੀਂ ਹੈ।
pl: Brak dostępnych adresów dla tego portfela.
pt_br: Ainda não há endereços disponíveis para esta carteira.
ro: Încă nu există adrese disponibile pentru acest portofel.
ru: Для этого кошелька пока нет доступных адресов.
sk: Pre túto peňaženku zatiaľ nie sú k dispozícii žiadne adresy.
sl: Za to denarnico še ni razpoložljivih naslovov.
sr: За овај новчаник још нема доступних адреса.
sv: Inga adresser är ännu tillgängliga för denna plånbok.
sw: Hakuna anwani zinazopatikana kwa pochi hii bado.
ta: இந்த வாலட்டிற்கு இன்னும் முகவரிகள் கிடைக்கவில்லை.
te: ఈ వాలెట్ కోసం ఇంకా చిరునామాలు అందుబాటులో లేవు.
th: ยังไม่มีที่อยู่สำหรับกระเป๋านี้
tr: Bu cüzdan için henüz adres yok.
uk: Для цього гаманця ще немає доступних адрес.
ur: اس بٹوے کے لیے ابھی کوئی پتہ دستیاب نہیں۔
vi: Chưa có địa chỉ nào khả dụng cho ví này.
zh_hans: 此钱包尚无可用地址。
zh_hant: 此錢包尚無可用地址。

source: No analytics
af: Geen analise nie
ar: ‏لا تحليلات
bg: Без аналитика
bn: কোনো অ্যানালিটিক্স নেই
ca: Sense analítiques
cs: Žádná analytika
da: Ingen analyse
de: Keine Analyse
el: Χωρίς αναλυτικά στοιχεία
es: Sin análisis
et: Analüütika puudub
fa: بدون آنالیتیکس
fi: Ei analytiikkaa
fil: Walang analytics
fr: Aucune analyse
he: ‏ללא אנליטיקה
hi: कोई एनालिटिक्स नहीं
hr: Bez analitike
hu: Nincs analitika
id: Tanpa analitik
is: Engin greining
it: Nessuna analisi
ja: 解析なし
ko: 분석 없음
lt: Jokios analitikos
lv: Bez analītikas
ml: അനലിറ്റിക്സ് ഇല്ല
mr: कोणतेही विश्लेषण नाही
ms: Tiada analitik
nb: Ingen analyse
nl: Geen analytics
pa: ਕੋਈ ਐਨਾਲੀਟਿਕਸ ਨਹੀਂ
pl: Brak analityki
pt_br: Sem análises
ro: Fără analize
ru: Без аналитики
sk: Žiadna analytika
sl: Brez analitike
sr: Без аналитике
sv: Ingen analys
sw: Hakuna uchanganuzi
ta: பகுப்பாய்வு இல்லை
te: అనలిటిక్స్ లేవు
th: ไม่มีการวิเคราะห์
tr: Analitik yok
uk: Без аналітики
ur: کوئی اینالیٹکس نہیں
vi: Không có phân tích
zh_hans: 无分析
zh_hant: 無分析

source: No assets
af: Geen bates
ar: لا توجد أصول
bg: Няма активи
bn: কোনো সম্পদ নেই
ca: Cap actiu
cs: Žádná aktiva
da: Ingen aktiver
de: Keine Werte
el: Κανένα περιουσιακό στοιχείο
es: Sin activos
et: Varasid pole
fa: دارایی‌ای نیست
fi: Ei omaisuutta
fil: Walang asset
fr: Aucun actif
he: אין נכסים
hi: कोई संपत्ति नहीं
hr: Nema imovine
hu: Nincsenek eszközök
id: Tidak ada aset
is: Engar eignir
it: Nessuna risorsa
ja: 資産はありません
ko: 자산 없음
lt: Turto nėra
lv: Nav aktīvu
ml: ആസ്തികളൊന്നുമില്ല
mr: मालमत्ता नाहीत
ms: Tiada aset
nb: Ingen aktiva
nl: Geen bezittingen
pa: ਕੋਈ ਜਾਇਦਾਦ ਨਹੀਂ
pl: Brak aktywów
pt_br: Nenhum ativo
ro: Niciun activ
ru: Нет активов
sk: Žiadne aktíva
sl: Ni sredstev
sr: Нема средстава
sv: Inga tillgångar
sw: Hakuna mali
ta: சொத்துகள் இல்லை
te: ఆస్తులు లేవు
th: ไม่มีสินทรัพย์
tr: Varlık yok
uk: Немає активів
ur: کوئی اثاثہ نہیں
vi: Không có tài sản
zh_hans: 无资产
zh_hant: 沒有資產

source: No assets available to send from this wallet yet.
af: Nog geen bates om vanaf hierdie beursie te stuur nie.
ar: لا توجد أصول متاحة للإرسال من هذه المحفظة بعد.
bg: Все още няма активи за изпращане от този портфейл.
bn: এই ওয়ালেট থেকে পাঠানোর মতো এখনও কোনো সম্পদ নেই।
ca: Encara no hi ha actius disponibles per enviar des d'aquesta cartera.
cs: Z této peněženky zatím nejsou k odeslání žádná aktiva.
da: Der er endnu ingen aktiver at sende fra denne wallet.
de: Aus dieser Wallet können noch keine Assets gesendet werden.
el: Δεν υπάρχουν ακόμη διαθέσιμα στοιχεία ενεργητικού για αποστολή από αυτό το πορτοφόλι.
es: Aún no hay activos disponibles para enviar desde este monedero.
et: Sellest rahakotist pole veel midagi saata.
fa: هنوز دارایی‌ای برای ارسال از این کیف پول وجود ندارد.
fi: Tästä lompakosta ei ole vielä lähetettäviä varoja.
fil: Wala pang asset na maipapadala mula sa wallet na ito.
fr: Aucun actif à envoyer depuis ce portefeuille pour l'instant.
he: אין עדיין נכסים זמינים לשליחה מהארנק הזה.
hi: इस वॉलेट से भेजने के लिए अभी कोई एसेट उपलब्ध नहीं है।
hr: Iz ovog novčanika još nema imovine za slanje.
hu: Ebből a tárcából még nincs küldhető eszköz.
id: Belum ada aset yang dapat dikirim dari dompet ini.
is: Engar eignir til að senda úr þessu veski enn sem komið er.
it: Ancora nessun asset da inviare da questo wallet.
ja: このウォレットから送信できる資産はまだありません。
ko: 이 지갑에서 보낼 수 있는 자산이 아직 없어요.
lt: Iš šios piniginės dar nėra ko siųsti.
lv: No šī maka vēl nav ko sūtīt.
ml: ഈ വാലറ്റിൽ നിന്ന് അയയ്ക്കാൻ ഇതുവരെ ആസ്തികളൊന്നും ലഭ്യമല്ല.
mr: या वॉलेटमधून पाठवण्यासाठी अद्याप कोणतीही मालमत्ता उपलब्ध नाही.
ms: Belum ada aset untuk dihantar daripada dompet ini.
nb: Ingen ressurser å sende fra denne lommeboken ennå.
nl: Nog geen assets om te verzenden vanuit deze wallet.
pa: ਇਸ ਵਾਲਿਟ ਤੋਂ ਭੇਜਣ ਲਈ ਅਜੇ ਕੋਈ ਸੰਪਤੀਆਂ ਉਪਲਬਧ ਨਹੀਂ ਹਨ।
pl: W tym portfelu nie ma jeszcze zasobów do wysłania.
pt_br: Ainda não há ativos disponíveis para enviar desta carteira.
ro: Încă nu există active disponibile de trimis din acest portofel.
ru: Из этого кошелька пока нет активов для отправки.
sk: Z tejto peňaženky zatiaľ nie sú na odoslanie žiadne aktíva.
sl: V tej denarnici še ni sredstev za pošiljanje.
sr: Из овог новчаника још нема средстава за слање.
sv: Inga tillgångar att skicka från den här plånboken ännu.
sw: Bado hakuna mali ya kutuma kutoka kwa mkoba huu.
ta: இந்த வாலட்டில் இருந்து அனுப்ப இன்னும் சொத்துகள் எதுவும் இல்லை.
te: ఈ వాలెట్ నుండి పంపడానికి ఇంకా ఆస్తులు ఏవీ అందుబాటులో లేవు.
th: ยังไม่มีสินทรัพย์ให้ส่งจากกระเป๋านี้
tr: Bu cüzdandan gönderilecek henüz bir varlık yok.
uk: Із цього гаманця поки немає активів для надсилання.
ur: اس والیٹ سے بھیجنے کے لیے ابھی کوئی اثاثے دستیاب نہیں ہیں۔
vi: Chưa có tài sản nào để gửi từ ví này.
zh_hans: 此钱包暂无可发送的资产。
zh_hant: 此錢包暫無可傳送的資產。

source: No assets match your search.
af: Geen bates stem ooreen met jou soektog nie.
ar: لا توجد أصول تطابق بحثك.
bg: Няма активи, които да отговарят на търсенето Ви.
bn: আপনার অনুসন্ধানের সাথে কোনো সম্পদ মেলে না।
ca: Cap actiu coincideix amb la teva cerca.
cs: Vašemu hledání neodpovídají žádná aktiva.
da: Ingen aktiver matcher din søgning.
de: Keine Assets entsprechen Ihrer Suche.
el: Κανένα στοιχείο ενεργητικού δεν ταιριάζει με την αναζήτησή σας.
es: Ningún activo coincide con tu búsqueda.
et: Ükski vara ei vasta sinu otsingule.
fa: هیچ دارایی‌ای با جست‌وجوی شما مطابقت ندارد.
fi: Hakuasi ei vastaa mikään varallisuuserä.
fil: Walang asset na tumutugma sa iyong paghahanap.
fr: Aucun actif ne correspond à votre recherche.
he: אין נכסים התואמים לחיפוש שלך.
hi: आपकी खोज से कोई एसेट मेल नहीं खाता।
hr: Nijedna imovina ne odgovara vašem pretraživanju.
hu: Nincs a keresésnek megfelelő eszköz.
id: Tidak ada aset yang cocok dengan pencarian Anda.
is: Engar eignir passa við leitina þína.
it: Nessun asset corrisponde alla ricerca.
ja: 検索に一致する資産はありません。
ko: 검색과 일치하는 자산이 없어요.
lt: Nė vienas turtas neatitinka jūsų paieškos.
lv: Neviens aktīvs neatbilst jūsu meklējumam.
ml: നിങ്ങളുടെ തിരയലുമായി പൊരുത്തപ്പെടുന്ന ആസ്തികളൊന്നുമില്ല.
mr: तुमच्या शोधाशी जुळणारी कोणतीही मालमत्ता नाही.
ms: Tiada aset sepadan dengan carian anda.
nb: Ingen ressurser samsvarer med søket ditt.
nl: Geen assets komen overeen met je zoekopdracht.
pa: ਤੁਹਾਡੀ ਖੋਜ ਨਾਲ ਮੇਲ ਖਾਂਦੀ ਕੋਈ ਸੰਪਤੀ ਨਹੀਂ।
pl: Żaden zasób nie pasuje do wyszukiwania.
pt_br: Nenhum ativo corresponde à sua busca.
ro: Niciun activ nu corespunde căutării tale.
ru: Нет активов, соответствующих запросу.
sk: Vášmu hľadaniu nezodpovedajú žiadne aktíva.
sl: Nobeno sredstvo se ne ujema z vašim iskanjem.
sr: Ниједно средство не одговара вашој претрази.
sv: Inga tillgångar matchar din sökning.
sw: Hakuna mali inayolingana na utafutaji wako.
ta: உங்கள் தேடலுடன் பொருந்தும் சொத்துகள் எதுவும் இல்லை.
te: మీ శోధనకు సరిపోలే ఆస్తులు ఏవీ లేవు.
th: ไม่มีสินทรัพย์ตรงกับการค้นหา
tr: Aramanızla eşleşen varlık yok.
uk: Немає активів, що відповідають запиту.
ur: آپ کی تلاش سے کوئی اثاثہ مطابقت نہیں رکھتا۔
vi: Không có tài sản nào khớp với tìm kiếm.
zh_hans: 没有与搜索匹配的资产。
zh_hant: 沒有與搜尋相符的資產。

source: No change
af: Geen verandering
ar: دون تغيير
bg: Без промяна
bn: কোনো পরিবর্তন নেই
ca: Sense canvis
cs: Beze změny
da: Uændret
de: Keine Änderung
el: Καμία μεταβολή
es: Sin cambios
et: Muutuseta
fa: بدون تغییر
fi: Ei muutosta
fil: Walang pagbabago
fr: Aucun changement
he: ללא שינוי
hi: कोई बदलाव नहीं
hr: Bez promjene
hu: Nincs változás
id: Tidak berubah
is: Engin breyting
it: Nessuna variazione
ja: 変動なし
ko: 변동 없음
lt: Be pokyčių
lv: Bez izmaiņām
ml: മാറ്റമില്ല
mr: बदल नाही
ms: Tiada perubahan
nb: Uendret
nl: Geen verandering
pa: ਕੋਈ ਬਦਲਾਅ ਨਹੀਂ
pl: Bez zmian
pt_br: Sem variação
ro: Fără modificări
ru: Без изменений
sk: Bez zmeny
sl: Brez sprememb
sr: Без промене
sv: Oförändrat
sw: Hakuna mabadiliko
ta: மாற்றமில்லை
te: మార్పు లేదు
th: ไม่เปลี่ยนแปลง
tr: Değişim yok
uk: Без змін
ur: کوئی تبدیلی نہیں
vi: Không đổi
zh_hans: 无变化
zh_hant: 無變化

source: No change today
af: Geen verandering vandag nie
ar: لا تغيير اليوم
bg: Без промяна днес
bn: আজ কোনো পরিবর্তন নেই
ca: Sense canvis avui
cs: Dnes beze změny
da: Ingen ændring i dag
de: Heute keine Änderung
el: Καμία μεταβολή σήμερα
es: Sin cambios hoy
et: Täna muutusteta
fa: بدون تغییر امروز
fi: Ei muutosta tänään
fil: Walang pagbabago ngayong araw
fr: Aucune variation aujourd'hui
he: אין שינוי היום
hi: आज कोई परिवर्तन नहीं
hr: Bez promjene danas
hu: Ma nincs változás
id: Tidak ada perubahan hari ini
is: Engin breyting í dag
it: Nessuna variazione oggi
ja: 本日は変動なし
ko: 오늘 변동 없음
lt: Šiandien pokyčių nėra
lv: Šodien nav izmaiņu
ml: ഇന്ന് മാറ്റമില്ല
mr: आज कोणताही बदल नाही
ms: Tiada perubahan hari ini
nb: Ingen endring i dag
nl: Geen wijziging vandaag
pa: ਅੱਜ ਕੋਈ ਤਬਦੀਲੀ ਨਹੀਂ
pl: Brak zmian dzisiaj
pt_br: Sem variação hoje
ro: Nicio modificare azi
ru: Без изменений сегодня
sk: Dnes bez zmeny
sl: Danes brez sprememb
sr: Bez promene danas
sv: Ingen förändring idag
sw: Hakuna mabadiliko leo
ta: இன்று மாற்றம் இல்லை
te: ఈరోజు మార్పు లేదు
th: ไม่มีการเปลี่ยนแปลงวันนี้
tr: Bugün değişiklik yok
uk: Сьогодні без змін
ur: آج کوئی تبدیلی نہیں
vi: Không thay đổi hôm nay
zh_hans: 今日无变动
zh_hant: 今日無變動

source: No close matches found
af: Geen naby passings gevind nie
ar: لم يُعثر على مطابقات قريبة
bg: Не са открити близки съвпадения
bn: কোনো নিকটতম মিল পাওয়া যায়নি
ca: No s'han trobat coincidències properes
cs: Žádné blízké shody nenalezeny
da: Ingen nære resultater fundet
de: Keine nahen Treffer gefunden
el: Δεν βρέθηκαν κοντινά ταιριάσματα
es: No se encontraron coincidencias cercanas
et: Lähedasi vasteid ei leitud
fa: مورد مشابه نزدیکی یافت نشد
fi: Läheisiä vastaavuuksia ei löytynyt
fil: Walang nakitang malapit na tugma
fr: Aucune correspondance proche trouvée
he: לא נמצאו התאמות קרובות
hi: कोई निकट मिलान नहीं मिला
hr: Nisu pronađena bliska podudaranja
hu: Nem található közeli találat
id: Tidak ada kecocokan yang ditemukan
is: Engar nánar samsvaranir fundust
it: Nessuna corrispondenza vicina trovata
ja: 近い候補が見つかりませんでした
ko: 가까운 일치 항목을 찾을 수 없음
lt: Artimų atitikmenų nerasta
lv: Tuvas atbilstības nav atrastas
ml: അടുത്ത പൊരുത്തങ്ങളൊന്നും കണ്ടെത്തിയില്ല
mr: जवळची जुळणी आढळली नाही
ms: Tiada padanan hampir ditemui
nb: Ingen nære treff funnet
nl: Geen nauwe overeenkomsten gevonden
pa: ਕੋਈ ਨੇੜਲਾ ਮੇਲ ਨਹੀਂ ਮਿਲਿਆ
pl: Nie znaleziono podobnych dopasowań
pt_br: Nenhuma correspondência próxima encontrada
ro: Nu s-au găsit potriviri apropiate
ru: Близких совпадений не найдено
sk: Nenašli sa blízke zhody
sl: Bližnjih ujemanj ni
sr: Нема блиских подударања
sv: Inga närliggande träffar hittades
sw: Hakuna vinavyolingana karibu vilivyopatikana
ta: நெருக்கமான பொருத்தம் எதுவும் கிடைக்கவில்லை
te: సమీప సరిపోలికలు ఏవీ కనుగొనబడలేదు
th: ไม่พบรายการที่ใกล้เคียง
tr: Yakın eşleşme bulunamadı
uk: Близьких збігів не знайдено
ur: کوئی قریبی مماثلت نہیں ملی
vi: Không tìm thấy kết quả gần đúng
zh_hans: 未找到相近的匹配项
zh_hant: 找不到相近的匹配項

source: No connected dApps
af: Geen gekoppelde dApps nie
ar: لا توجد تطبيقات dApp متّصلة
bg: Няма свързани dApps
bn: কোনো dApp সংযুক্ত নেই
ca: Cap dApp connectada
cs: Žádné připojené dApp
da: Ingen tilsluttede dApps
de: Keine verbundenen dApps
el: Δεν υπάρχουν συνδεδεμένα dApps
es: No hay dApps conectadas
et: Ühendatud dAppe pole
fa: dApp متصلی نیست
fi: Ei yhdistettyjä dAppeja
fil: Walang nakakonektang dApp
fr: Aucune dApp connectée
he: אין dApps מחוברים
hi: कोई dApp कनेक्टेड नहीं
hr: Nema povezanih dApps
hu: Nincs csatlakoztatott dApp
id: Tidak ada dApp terhubung
is: Engin tengd dApps
it: Nessuna dApp connessa
ja: 接続中の dApp はありません
ko: 연결된 dApp 없음
lt: Nėra prijungtų dApps
lv: Nav savienotu dApps
ml: കണക്റ്റ് ചെയ്‌ത dApp-കളില്ല
mr: कोणतेही कनेक्ट केलेले dApps नाहीत
ms: Tiada dApp disambungkan
nb: Ingen tilkoblede dApps
nl: Geen verbonden dApps
pa: ਕੋਈ ਕਨੈਕਟ ਕੀਤੇ dApps ਨਹੀਂ
pl: Brak połączonych dAppów
pt_br: Nenhuma dApp conectada
ro: Niciun dApp conectat
ru: Подключённых dApp нет
sk: Žiadne pripojené dApp
sl: Ni povezanih dApps
sr: Нема повезаних dApps
sv: Inga anslutna dApps
sw: Hakuna dApps zilizounganishwa
ta: இணைக்கப்பட்ட dApps இல்லை
te: కనెక్ట్ చేయబడిన dApps లేవు
th: ไม่มี dApp ที่เชื่อมต่อ
tr: Bağlı dApp yok
uk: Підключених dApp немає
ur: کوئی منسلک dApps نہیں
vi: Không có dApp nào được kết nối
zh_hans: 暂无已连接的 dApp
zh_hant: 尚未連線任何 dApp
